
/* Class = "UILabel"; text = "Title"; ObjectID = "3Fp-gm-flt"; */
"3Fp-gm-flt.text" = "Tittel";

/* Class = "UILabel"; text = "Tuesday 09/10/2014 10:00 - 11:00, Room 1"; ObjectID = "3iu-Ni-rHD"; */
"3iu-Ni-rHD.text" = "Tirsdag 09/10/2014 10:00 - 11:00, Rom 1";

/* Class = "UINavigationItem"; title = "Settings"; ObjectID = "4Ph-FC-7wj"; */
"4Ph-FC-7wj.title" = "Innstillinger";

/* Class = "UISearchBar"; placeholder = "Search by session title or speaker name"; ObjectID = "Do0-h2-Su0"; */
"Do0-h2-Su0.placeholder" = "Søk på tittel eller foredragsholder";

/* Class = "UILabel"; text = "Title"; ObjectID = "Gf3-cq-Y9H"; */
"Gf3-cq-Y9H.text" = "Tittel";

/* Class = "UILabel"; text = "Detail"; ObjectID = "H22-EE-GZF"; */
"H22-EE-GZF.text" = "Detaljer";

/* Class = "UIBarButtonItem"; title = "Clear"; ObjectID = "HPs-pd-HUx"; */
"HPs-pd-HUx.title" = "Nullstill";

/* Class = "UILabel"; text = "Open in Safari"; ObjectID = "IeW-os-Ivn"; */
"IeW-os-Ivn.text" = "Åpne i Safari";

/* Class = "UIBarButtonItem"; title = "Filter"; ObjectID = "Ji7-4n-uCE"; */
"Ji7-4n-uCE.title" = "Filter";

/* Class = "UIBarButtonItem"; title = "Now"; ObjectID = "NpK-ch-5Qd"; */
"NpK-ch-5Qd.title" = "Nå";

/* Class = "UILabel"; text = "Testing layout with title that is more than two lines."; ObjectID = "Pye-ep-KZc"; */
"Pye-ep-KZc.text" = "Testing med tittel som er lengre enn to linjer.";

/* Class = "UILabel"; text = "No session selected"; ObjectID = "Tpa-Y5-CML"; */
"Tpa-Y5-CML.text" = "Ingen sesjon valgt";

/* Class = "UILabel"; text = "Lorum ipsum sdflakjf lksdfjals ødkfjasdf ølkasjdf økj asødf"; ObjectID = "VOx-dt-H7Q"; */
"VOx-dt-H7Q.text" = "Lorum ipsum sdflakjf lksdfjals ødkfjasdf ølkasjdf økj asødf";

/* Class = "UINavigationItem"; title = "About"; ObjectID = "Yfx-DI-OVh"; */
"Yfx-DI-OVh.title" = "Om";

/* Class = "UILabel"; text = "Title"; ObjectID = "akV-4R-bpH"; */
"akV-4R-bpH.text" = "Tittel";

/* Class = "UIBarButtonItem"; title = "Save"; ObjectID = "eT7-ye-suj"; */
"eT7-ye-suj.title" = "Lagre";

/* Class = "UILabel"; text = "Title"; ObjectID = "eqp-Bj-MfC"; */
"eqp-Bj-MfC.text" = "Tittel";

/* Class = "UILabel"; text = "Title"; ObjectID = "hJ4-5a-aLw"; */
"hJ4-5a-aLw.text" = "Tittel";

/* Class = "UILabel"; text = "Room 1"; ObjectID = "hYZ-5B-fa6"; */
"hYZ-5B-fa6.text" = "Rom 1";

/* Class = "UILabel"; text = "Title"; ObjectID = "iaP-vd-2S6"; */
"iaP-vd-2S6.text" = "Tittel";

/* Class = "UILabel"; text = "Speaker Name"; ObjectID = "jKb-GC-Pnd"; */
"jKb-GC-Pnd.text" = "Foredragsholder";

/* Class = "UILabel"; text = "Subtitle"; ObjectID = "kTq-VJ-F0L"; */
"kTq-VJ-F0L.text" = "Undertittel";

/* Class = "UILabel"; text = "Speaker 1, Speaker 2, Speaker 3, Speaker 4, SPeaker 5"; ObjectID = "q2W-oB-Adh"; */
"q2W-oB-Adh.text" = "Foredragsholder 1, Foredragsholder 2, Foredragsholder 3, Foredragsholder 4, Foredragsholder 5";

/* Class = "UILabel"; text = "Rating"; ObjectID = "tgA-wd-hWs"; */
"tgA-wd-hWs.text" = "Vurdering";

/* Class = "UIButton"; accessibilityLabel = "Add to favorites"; ObjectID = "ucs-dE-fm0"; */
"ucs-dE-fm0.accessibilityLabel" = "Legg til i favoritter";

/* Class = "UINavigationItem"; title = "Filter"; ObjectID = "v4V-tk-hCi"; */
"v4V-tk-hCi.title" = "Filter";

/* Class = "UIButton"; accessibilityLabel = "Add to favorites"; ObjectID = "wYW-RC-moy"; */
"wYW-RC-moy.accessibilityLabel" = "Legg til i favoritter";

/* Class = "UISegmentedControl"; xIm-NT-rXZ.segmentTitles[0] = "All"; ObjectID = "xIm-NT-rXZ"; */
"xIm-NT-rXZ.segmentTitles[0]" = "Alle";

/* Class = "UISegmentedControl"; xIm-NT-rXZ.segmentTitles[1] = "Favourites"; ObjectID = "xIm-NT-rXZ"; */
"xIm-NT-rXZ.segmentTitles[1]" = "Favoritter";

/* Class = "UILabel"; text = "About"; ObjectID = "xtA-2h-dGb"; */
"xtA-2h-dGb.text" = "Om";
